[{"id":2,"poste":"REDACTEUR (TRICE) WEB","society":"PROGRESSIO","contrat":"Contrat CDI","poste_description":"RÔLE ET MISSION - Rédiger des articles thématiques sur divers sujets LES ACTIONS • Rédiger selon les cahiers des charges établis par les clients • Assurer la bonne qualité des rendus • Respecter le deadline…","date_limite":""},{"id":3,"poste":"Un Responsable Commercial Adjoint","society":"ANONYME","contrat":"Contrat CDI","poste_description":"- Assister le Responsable Commercial à : La fixation des objectifs L’élaboration de la stratégie commerciale - Faire de la prospection - Mise à jour des bases de données - Analyse des bases de données…","date_limite":"Date limite : 21/08/2022"},{"id":4,"poste":"Manager de production","society":"Numen Madagascar","contrat":"Contrat CDI","poste_description":"En tant que Manager de production, vous êtes en charge de l’ensemble des activités. Vous avez la responsabilité de l’efficacité du process de traitement et de la maîtrise des coûts de production. A ce…","date_limite":""},{"id":5,"poste":"Collaborateur Comptable confirmé","society":"NUMEN MADAGASCAR","contrat":"Contrat CDI","poste_description":"• Tenue des dossiers : Saisie comptable, analyse les comptes, effectue les rapprochements bancaires, effectue le lettrage des comptes et rédige un compte rendu d’activités remontant toutes les incohérences…","date_limite":""},{"id":6,"poste":"Chef de Mission","society":"NUMEN MADAGASCAR","contrat":"Contrat CDI","poste_description":"Responsable de la bonne réalisation des missions liées aux dossiers client qui lui sont confiées, sur les points techniques et de gestion. En lien avec le superviseur, les missions s’articulent autour…","date_limite":""},{"id":7,"poste":"Collaborateur Comptable débutant","society":"NUMEN MADAGASCAR","contrat":"Contrat CDI","poste_description":"• Prise en charge de la saisie des écritures ou l’indexation des documents comptables • Prise en charge de la tenue des dossiers : vérifie la saisie comptable, analyse les comptes, effectue les rapprochements…","date_limite":""},{"id":8,"poste":"Des Développeurs .NET confirmé/ sénior","society":"BOCASAY","contrat":"Contrat CDI","poste_description":"Garant de la veille technologique, nous serons à l’écoute de vos propositions d’évolutions. Vous interviendrez sur le développement d'applications web autour des aspects suivants : _ Développement,…","date_limite":""},{"id":9,"poste":"Ingénieur automatisation des tests ","society":"Value iT","contrat":"Contrat CDI","poste_description":"Garantir de la qualité des livrables de l’équipe de développement. Travailler en interaction continue avec les développeurs, les chefs de projets ainsi que le responsable qualité pour implémenter des…","date_limite":""},{"id":10,"poste":"Ingénieur Tests Qualités & Logiciels","society":"Value iT","contrat":"Contrat CDI","poste_description":"Dans une équipe mixte, vous serez le garant de la qualité des livrables de l’équipe de développement. Vous travaillerez en interaction continue avec les développeurs, les chefs de projets ainsi que le…","date_limite":""},{"id":11,"poste":"(01) Développeur Java","society":"Value iT","contrat":"Contrat CDI","poste_description":"-Créer et assurer la maintenance des crawlers (Programmes de collecte de données sur le web). -Analyser les difficultés et proposer des solutions techniques. -Communiquer avec nos collaborateurs à l'étranger.…","date_limite":""},{"id":12,"poste":"DES MANAGERS -réf:AC-2022","society":"Les Ateliers du Capricorne","contrat":"Contrat CDI","poste_description":"Les Ateliers du Capricorne, société de 300 salariés, appartenant à un groupe français spécialisé dans la composition de livres et de catalogues sur ordinateurs, recherche dans le cadre de son développement…","date_limite":""},{"id":13,"poste":"Coordinateur Agricole Grand Nord  à Nosy BE- réf : CA/GN","society":"Esanandro","contrat":"Contrat CDI","poste_description":"Les responsabilités clés du.de la Coordinateur.trice Développement Agricole seront les suivantes : • Développement et mise en œuvre de la stratégie agricole ; • Coordination des technologies et approches…","date_limite":""},{"id":14,"poste":"Responsable de Plateforme pluridisciplinaire -réf:2022/33","society":"Alliance Externe","contrat":"Contrat CDI","poste_description":"Dans un contexte de croissance de notre client, nous cherchons à créer une nouvelle plateforme pluridisciplinaire pour répondre aux besoins d’une société de service basée en France. Cette société commercialise,…","date_limite":""},{"id":15,"poste":"CONSEILLERS CLIENTS FRANCOPHONES","society":"ABL OUTSOURCING","contrat":"Contrat CDI","poste_description":"- Recevoir ou émettre des appels téléphoniques pour le compte du client ; \n- Répondre aux mails et aux chats pour le compte du client ;","date_limite":""},{"id":16,"poste":"RÉDACTEUR‌ ‌WEB‌","society":"ABL OUTSOURCING","contrat":"Contrat CDI","poste_description":"En pleine croissance, nous recherchons DES RÉDACTEURS WEB spécialisé quincaillerie outillage bâtiment / électricité qui auront pour mission principale la rédaction des textes de référencement pour les…","date_limite":""},{"id":17,"poste":"Assistant(e) Administratif(ve) et Comptable","society":"Anonyme","contrat":"Contrat CDD","poste_description":"-Tenir à jour le livre comptable de la société -Assurer le suivi des dossiers administratifs -Préparer les déclarations fiscales et sociales -Participer à l’établissement des états de rapprochements -Participer…","date_limite":""},{"id":18,"poste":"CHARGE D'ETUDES -réf:CH./ET.","society":"ANKA MADAGASCAR","contrat":"Contrat CDI","poste_description":"Le Chargé d’Études est chargé du développement technique des projets photovoltaïques et audits énergétiques BtoB (que ce soit en EPC (Engineering, Procurement and Construction) ou IPP (Independant Power…","date_limite":""},{"id":19,"poste":"ACHETEUR -réf:ACHAT/IDM/06-22","society":"ID MOTORS","contrat":"Contrat CDI","poste_description":"Identifier le sourcing des produits et des fournisseurs suivant la stratégie d'achat Procéder à la négociation tarifaire et mode de paiement Traiter les opérations courantes relatives aux achats…","date_limite":""},{"id":20,"poste":"Administrateur/ Ingénieur Systemes Windows","society":"AM WEB Solutions","contrat":"Contrat CDI","poste_description":"Compétences Techniques Attendues: - Administration: Active Directory - Windows Server 2012, 2016, 2019 (Exigé) - Virtualisation: VMware, Hyper-V (Exigé) - Messagerie: Exchange 2010,02013,02016 (Exigé)…","date_limite":""}]